{
  "letsCooperate": "Lassen Sie uns zusammenarbeiten",
  "letsCooperateDescription": "Bereit, Ihr Unternehmen auf die nächste Stufe zu bringen? Lassen Sie uns ein Gespräch über Ihre Ziele führen und wie wir Ihnen helfen können, sie zu erreichen.",
  "responseTime": "Antwortzeit",
  "europeanRoutes": "Europäische Routen",
  "cmrInsurance": "CMR-Versicherung",
  "onTimeDelivery": "Pünktliche Lieferung",
  "faqTitle": "Häufig gestellte Fragen",
  "faq1Question": "Welche Länder bedienen Sie?",
  "faq1Answer": "INTRACOSTA führt regelmäßige Fahrten von und nach Griechenland durch und deckt den größten Teil Mittel- und Westeuropas ab, hauptsächlich Deutschland, Niederlande, Belgien, Österreich, Polen, Dänemark und umliegende Länder.",
  "faq2Question": "Übernehmen Sie sowohl Komplett- als auch Teilladungen (FTL/LTL)?",
  "faq2Answer": "Ja, wir bieten flexible Transportlösungen für Komplett- (FTL) und Teilladungen (LTL), je nach Volumen und Kundenbedarf, und gewährleisten Wirtschaftlichkeit und Zuverlässigkeit im Vertrieb.",
  "faq3Question": "Kann ich Fracht aus dem Ausland nach Griechenland versenden?",
  "faq3Answer": "Selbstverständlich. Wir wickeln Importe und Exporte von und nach Griechenland ab und bieten volle Unterstützung während des gesamten Transport- und Zollabfertigungsprozesses.",
  "faq4Question": "Bieten Sie kombinierte Transportdienstleistungen an?",
  "faq4Answer": "Ja, wir kombinieren Straßentransport mit See- oder Luftfracht und bieten umfassende Door-to-Port- und Port-to-Door-Lösungen, um Zeit und Kosten für den Kunden zu reduzieren.",
  "faq5Question": "Welche Arten von Gütern transportieren Sie?",
  "faq5Answer": "Wir transportieren eine breite Palette von Gütern: Trockenfracht, temperaturgeführte Produkte, Gefahrgut (ADR), empfindliche Waren, Industriegüter und spezielle hochwertige Fracht.",
  "faq6Question": "Transportieren Sie persönliche Gegenstände oder Pakete?",
  "faq6Answer": "Nein, wir transportieren keine persönlichen Kleinpakete oder Gegenstände. Unsere Dienstleistungen richten sich ausschließlich an kommerzielle Geschäftsfracht. Ausnahmsweise können wir größere Pakete mit entsprechender Dokumentation übernehmen.",
  "faq7Question": "Wie wird die Sicherheit der Fracht gewährleistet?",
  "faq7Answer": "Jede Sendung ist durch eine CMR-Versicherung abgedeckt, und wir bieten auch die Möglichkeit einer zusätzlichen Deckung auf Anfrage. Alle unsere LKWs sind mit GPS für die kontinuierliche Verfolgung des Transports ausgestattet.",
  "faq8Question": "Wie kann ich meine Sendung verfolgen?",
  "faq8Answer": "Unsere Kunden können jederzeit über den Fortschritt des Transports durch Kommunikation mit unserem Frachtmanagement-Team informiert werden.",
  "faq9Question": "Wie lange dauert die Lieferung von Griechenland nach Mitteleuropa?",
  "faq9Answer": "Die Lieferzeiten variieren je nach Zielort, aber indikativ werden Transporte Griechenland-Deutschland in 3-7 Werktagen ab dem Moment abgeschlossen, in dem der Frachttransport zum Zielort beginnt.",
  "faq10Question": "Wie kann ich ein Angebot anfordern?",
  "faq10Answer": "Sie können das Formular \"Lassen Sie uns zusammenarbeiten\" auf unserer Website ausfüllen oder uns direkt per E-Mail kontaktieren. Wir benötigen grundlegende Informationen über den Ladeort, das Ziel, die Art und das Volumen der Fracht.",
  "faq11Question": "Welche Informationen benötigen Sie, um mir ein Angebot zu senden?",
  "faq11Answer": "Um Ihnen ein genaues Angebot zu unterbreiten, müssen wir wissen: Lade- und Lieferort (Stadt und Land), Art und Menge der Fracht, Abmessungen/Gewicht sowie gewünschtes Ladedatum.",
  "faq12Question": "Welche Zahlungsmethoden stehen zur Verfügung?",
  "faq12Answer": "Zahlungen erfolgen per Banküberweisung, während regelmäßigen Partnern auch vereinbarte Kreditfazilitäten gewährt werden.",
  "faq13Question": "Warum INTRACOSTA wählen?",
  "faq13Answer": "INTRACOSTA kombiniert über 25 Jahre Erfahrung, eine moderne Flotte und ein Netzwerk von Partnern in ganz Europa. Wir sind nach ISO 9001:2015 und ISO 39001:2012 zertifiziert, wenden CMR-Versicherung auf jede Sendung an und arbeiten mit absoluter Konsistenz und Transparenz bei den Kosten. Jede Fracht wird mit Professionalität und persönlicher Verantwortung behandelt, sodass Sie sicher sein können, dass sie sicher, pünktlich und zum bestmöglichen Preis ankommt."
}