{
  "letsCooperate": "Let's Cooperate",
  "letsCooperateDescription": "Ready to take your business to the next level? Let's start a discussion about your goals and how we can help you achieve them.",
  "responseTime": "Response Time",
  "europeanRoutes": "European Routes",
  "cmrInsurance": "CMR Insurance",
  "onTimeDelivery": "On-Time Delivery",
  "faqTitle": "Frequently Asked Questions",
  "faq1Question": "Which countries do you serve?",
  "faq1Answer": "INTRACOSTA operates regular routes to and from Greece, covering most of Central and Western Europe, primarily Germany, Netherlands, Belgium, Austria, Poland, Denmark and surrounding countries.",
  "faq2Question": "Do you handle both full and partial loads (FTL/LTL)?",
  "faq2Answer": "Yes, we provide flexible transportation solutions for both full (FTL) and partial (LTL) loads, depending on the volume and needs of the customer, ensuring economy and reliability in distribution.",
  "faq3Question": "Can I send cargo from a foreign country to Greece?",
  "faq3Answer": "Certainly. We handle imports and exports to and from Greece, offering full support throughout the entire transportation and customs clearance process.",
  "faq4Question": "Do you provide combined transport services?",
  "faq4Answer": "Yes, we combine road transport with sea or air freight, offering comprehensive door-to-port and port-to-door solutions to reduce time and cost for the customer.",
  "faq5Question": "What types of goods do you transport?",
  "faq5Answer": "We transport a wide range of goods: dry cargo, temperature-controlled products, dangerous goods (ADR), fragile items, industrial goods and special high-value cargo.",
  "faq6Question": "Do you transport personal items or parcels?",
  "faq6Answer": "No, we do not transport personal small parcels or items. Our services are exclusively for commercial business cargo. Exceptionally, we can handle larger parcels with the appropriate documentation.",
  "faq7Question": "How is the cargo's safety ensured?",
  "faq7Answer": "Every shipment is covered by CMR insurance, and we also provide the option for additional coverage if requested. All our trucks are equipped with GPS for continuous tracking of the transport.",
  "faq8Question": "How can I track my shipment?",
  "faq8Answer": "Our customers can be informed at any time about the progress of the transport through communication with our cargo management team.",
  "faq9Question": "What is the delivery time from Greece to Central Europe?",
  "faq9Answer": "Delivery times vary depending on the destination, but indicatively, Greece-Germany transports are completed in 3-7 business days from the moment the cargo transport begins to its destination.",
  "faq10Question": "How can I request a quote?",
  "faq10Answer": "You can fill out the \"Let's Cooperate\" form on our website or contact us directly via email. We need basic information about the loading location, destination, type and volume of cargo.",
  "faq11Question": "What information do you need to send me a quote?",
  "faq11Answer": "To provide you with an accurate quote, we need to know: loading and delivery location (city and country), type and quantity of cargo, dimensions/weight, as well as desired loading date.",
  "faq12Question": "What are the available payment methods?",
  "faq12Answer": "Payments are made through bank transfer, while regular partners are also provided with agreed credit facilities.",
  "faq13Question": "Why choose INTRACOSTA?",
  "faq13Answer": "INTRACOSTA combines over 25 years of experience, a modern fleet and a network of partners throughout Europe. We are certified with ISO 9001:2015 and ISO 39001:2012, we apply CMR insurance to every shipment and we operate with absolute consistency and transparency in costs. Every cargo is handled with professionalism and personal responsibility, so you can be sure it will arrive safely, on time and at the best possible price."
}