{
  "letsCooperate": "Ας Συνεργαστούμε",
  "letsCooperateDescription": "Έτοιμοι να μεταφέρουμε την επιχείρησή σας στο επόμενο επίπεδο; Ας ξεκινήσουμε μια συζήτηση για τους στόχους σας και πώς μπορούμε να σας βοηθήσουμε να τους επιτύχετε.",
  "responseTime": "Χρόνος Απάντησης",
  "europeanRoutes": "Ευρωπαϊκές Διαδρομές",
  "cmrInsurance": "Ασφάλεια CMR",
  "onTimeDelivery": "Εγκαίρια Παράδοση",
  "faqTitle": "Συχνές Ερωτήσεις",
  "faq1Question": "Ποιες χώρες εξυπηρετείτε;",
  "faq1Answer": "Η INTRACOSTA πραγματοποιεί τακτικά δρομολόγια από και προς την Ελλάδα, καλύπτοντας το μεγαλύτερο μέρος της Κεντρικής και Δυτικής Ευρώπης, κυρίως Γερμανία, Ολλανδία, Βέλγιο, Αυστρία, Πολωνία, Δανία και τις γύρω χώρες.",
  "faq2Question": "Αναλαμβάνετε τόσο πλήρη όσο και μερικά φορτία (FTL/LTL);",
  "faq2Answer": "Ναι, παρέχουμε ευέλικτες λύσεις μεταφοράς πλήρων (FTL) και μερικών (LTL) φορτίων, ανάλογα με τον όγκο και τις ανάγκες του πελάτη, εξασφαλίζοντας οικονομία και αξιοπιστία στη διακίνηση.",
  "faq3Question": "Μπορώ να στείλω φορτίο από χώρα του εξωτερικού προς Ελλάδα;",
  "faq3Answer": "Βεβαίως. Αναλαμβάνουμε εισαγωγές και εξαγωγές από και προς την Ελλάδα, προσφέροντας πλήρη υποστήριξη σε όλη τη διαδικασία μεταφοράς και εκτελωνισμού.",
  "faq4Question": "Παρέχετε υπηρεσίες συνδυασμένων μεταφορών;",
  "faq4Answer": "Ναι, συνδυάζουμε οδική μεταφορά με θαλάσσια ή αεροπορική, προσφέροντας ολοκληρωμένες λύσεις door-to-port και port-to-door, ώστε να μειώνεται ο χρόνος και το κόστος για τον πελάτη.",
  "faq5Question": "Τι είδους εμπορεύματα μεταφέρετε;",
  "faq5Answer": "Μεταφέρουμε ευρύ φάσμα εμπορευμάτων: ξηρά φορτία, προϊόντα με ελεγχόμενη θερμοκρασία, επικίνδυνα (ADR), ευπαθή, βιομηχανικά και ειδικά φορτία υψηλής αξίας.",
  "faq6Question": "Μεταφέρετε προσωπικά αντικείμενα ή δέματα;",
  "faq6Answer": "Όχι, δεν μεταφέρουμε προσωπικά μικροδέματα ή αντικείμενα. Οι υπηρεσίες μας απευθύνονται αποκλειστικά σε εμπορικά φορτία επιχειρήσεων. Κατ' εξαίρεση, μπορούμε να αναλάβουμε δέματα μεγαλύτερων διαστάσεων με τα κατάλληλα παραστατικά.",
  "faq7Question": "Πώς εξασφαλίζεται η ασφάλεια του φορτίου;",
  "faq7Answer": "Κάθε αποστολή καλύπτεται από ασφάληση CMR, ενώ παρέχουμε και δυνατότητα επιπλέον κάλυψης εφόσον ζητηθεί. Όλα τα φορτηγά μας είναι εξοπλισμένα με GPS για συνεχή παρακολούθηση της μεταφοράς.",
  "faq8Question": "Πώς μπορώ να παρακολουθήσω την πορεία του φορτίου μου;",
  "faq8Answer": "Οι πελάτες μας μπορούν να ενημερώνονται ανά πάσα στιγμή για την εξέλιξη της μεταφοράς μέσω επικοινωνίας με την ομάδα διαχείρισης φορτίων.",
  "faq9Question": "Πόσος είναι ο χρόνος παράδοσης από Ελλάδα προς Κεντρική Ευρώπη;",
  "faq9Answer": "Οι χρόνοι παράδοσης διαφέρουν ανάλογα με τον προορισμό, αλλά ενδεικτικά οι μεταφορές Ελλάδας-Γερμανίας ολοκληρώνονται σε 3-7 εργάσιμες ημέρες από την στιγμή που θα ξεκινήσει η μεταφορά του φορτίου για τον προορισμό του.",
  "faq10Question": "Πώς μπορώ να ζητήσω προσφορά;",
  "faq10Answer": "Μπορείτε να συμπληρώσετε τη φόρμα \"Ας συνεργαστούμε\" στη σελίδα μας ή να επικοινωνήσετε απευθείας στα emails. Χρειαζόμαστε βασικές πληροφορίες για τον τόπο φόρτωσης, τον προορισμό, το είδος και τον όγκο του φορτίου.",
  "faq11Question": "Τι πληροφορίες χρειάζεστε για να μου στείλετε προσφορά;",
  "faq11Answer": "Για να σας δώσουμε ακριβή προσφορά, είναι απαραίτητο να γνωρίζουμε: τόπο φόρτωσης και παράδοσης (πόλη και χώρα), τύπο και ποσότητα φορτίου, διαστάσεις/βάρος, καθώς και επιθυμητή ημερομηνία φόρτωσης.",
  "faq12Question": "Ποιοι είναι οι διαθέσιμοι τρόποι πληρωμής;",
  "faq12Answer": "Οι πληρωμές πραγματοποιούνται μέσω τραπεζικής μεταφοράς, ενώ για τακτικούς συνεργάτες παρέχονται και συμφωνημένες πιστωτικές διευκολύνσεις.",
  "faq13Question": "Γιατί να επιλέξω την INTRACOSTA;",
  "faq13Answer": "Η INTRACOSTA συνδυάζει εμπειρία άνω των 25 ετών, σύγχρονο στόλο και δίκτυο συνεργατών σε όλη την Ευρώπη. Είμαστε πιστοποιημένοι με ISO 9001:2015 και ISO 39001:2012, εφαρμόζουμε ασφάλιση CMR σε κάθε αποστολή και λειτουργούμε με απόλυτη συνέπεια και διαφάνεια στο κόστος. Κάθε φορτίο αντιμετωπίζεται με επαγγελματισμό και προσωπική ευθύνη, ώστε να είστε σίγουροι ότι θα φτάσει με ασφάλεια, στην ώρα του και στην καλύτερη δυνατή τιμή."
}